Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Metsähallitus voi myös tarjota luontomatkailuyrittäjien käyttöön kulttuurikohteilla sijaitsevia rakennuksia (esim. Kaapin Jounin tila ja Sallivaaran alue).
sme: Meahciráđđehus sáhttá maiddái fállat luondduturismafitnodagaid atnui kulturčuozáhagaid visttiid (omd. Gáppe-Jon báiki ja Sállevári gárdi).

source: Lähikylien asukkaat, joilla on moottorikelkkalupa luonnonhyödyntämistarkoitukseen ja jotka toimivat alueella matkailuyrittäjinä, voivat saada luvan tai tehdä Metsähallituksen kanssa sopimuksen varusteiden kuljetuksista moottorikelkalla virkistyskäyttövyöhykkeellä sijaitseville autio-, varaus- tai vuokratuville.
sme: Lagasgiliid ássit, geain lea mohtorgielkálohpi luondduin ávkkástallamii ja geat doibmet guovllus turismafitnodatbargin, sáhttet oažžut Meahciráđđehusas lobi dahje soahpat Meahciráđđehusain vánddardeaddjiid/biergasiid fievrrideamis mohtorgielkkáin lustageavahanavádaga ávdin-, várren- dahje láigostobuide.

source: Mahdollisuuksien mukaan kuljetuksiin tulee käyttää olemassa olevia huoltoreittejä.
sme: Vejolašvuođaid mielde fievrridemiide galgá geavahit dálá fuolahusjohtolagaid.

source: Asiakkaiden rekikuljetukset Repojoelta ja Njurkulahdesta Sallivaaraan ovat myös mahdollisia.
sme: Áššehasaid sáhtosteamit Riebanjogas ja Njurggoluovttas Sállevárrái leat maiddái vejolaččat.

source: Lupiin tai sopimuksiin kirjataan yrittäjien velvollisuus olla yhteydessä paliskuntaan (pidemmät reitit).
sme: Lobiide dahje soahpamušaide merkejuvvo fitnodatolbmuid geatnegasvuohta leat oktavuođas bálgosiin (guhkit johtolagat).

source: Lupia ei myönnetä 15.2. jälkeen uhanalaisten petolintujen pesäpaikkojen läheisyyteen.
sme: Lobit eai mieđihuvvo 15.2. maŋŋá áitatvuloš boralottiid beassesajiid lahkosiidda.

source: Lähikylien asukkaat, joilla on moottorikelkkalupa luonnonhyödyntämistarkoitukseen ja jotka toimivat alueella matkailuyrittäjinä, voivat saada luvan tai tehdä Metsähallituksen kanssa sopimuksen opastettujen hiihtovaellusten ja porosafarien moottorikelkalla tapahtuvaan huoltoon.
sme: Lagasgiliid ássit, geain lea mohtorgielkálohpi luondduin ávkkástallamii ja geat doibmet guovllus turismafitnodatbargin, sáhttet oažžut Meahciráđđehusas lobi dahje soahpat Meahciráđđehusain das, ahte sii ožžot mohtorgielkkáin fuolahit oahpistuvvon čuoiganvánddardemiid ja boazosafáraid.

source: Samoin näihin liittyvään jokamiehenoikeudet ylittävään leiriytymiseen voidaan myöntää lupia tai tehdä sopimuksia tapauskohtaisesti kaudeksi kerrallaan koko puiston alueelle, ei kuitenkaan rajoitusosalle.
sme: Maiddái dáidda guoskevaš gohttemii, mii manná badjel juohkeolbmovuoigatvuođaid, sáhttá mieđihit lobiid dahje dahkat soahpamušaid guđege áigodaga várás sierra oppa álbmotmeahccái, ii goittot ráddjenoassái.

source: Myös muille yksittäisten opastettujen talvivaellusten järjestäjille moottorikelkalla tapahtuvaan huoltoon voidaan myöntää lupia.
sme: Maiddái earáide, geat lágidit ovttaskas oahpistuvvon dálvevánddardemiid, sáhttá mieđihit lobiid mohtorgielkkáin dáhpáhuvvi fuolahussii.

source: Moottoriveneiden käytöstä maksullisiin tilaus- ja vuorovenekuljetuksiin voidaan tehdä sopimuksia alueella toimivien matkailuyrittäjien kanssa.
sme: Mohtorfatnasiid geavaheamis gávppálaš diŋgonfanas- ja ruvttofanassáhtostemiid várás Meahciráđđehus sáhttá dahkat soahpamušaid guovllus doaibmi turismafitnodagaiguin.

source: Koiravaljakkoyrittäjille ei myönnetä lupia kansallispuistoon.
sme: Beanavuodjinfitnodahkii eai mieđihuvvo lobit álbmotmeahccái.

source: 6.3. 4 Seuranta
sme: 6.3.4 Čuovvun

source: Luontomatkailun tilannetta seurataan jatkuvalla ja säännöllisellä yhteydenpidolla luontomatkailuyrittäjien, paliskuntien ja Metsähallituksen välillä.
sme: Luondduturismafitnodagat, bálgosat ja Meahciráđđehus čuvvot dađistaga luondduturismma dili oktavuođadoallamiiguin.

source: Alueen sopimukset tallennetaan Metsähallituksen tietojärjestelmään.
sme: Álbmotmehccái guoskevaš soahpamušat vurkejuvvojit Meahciráđđehusa diehtovuogádahkii.

source: Voimassa olevien sopimusten avulla voidaan seurata alueella tapahtuvia muutoksia.
sme: Dálá soahpamušaiguin sáhttá čuovvut guovllus dáhpáhuvvi nuppástusaid.

source: Matkailuyrittäjiltä ja asiakkailta saatua palautetta hyödynnetään alueen toiminnan suunnittelussa.
sme: Turismafitnodagain ja áššehasain fidnejuvvon máhcahat adnojuvvo ávkin guovllu doaimma plánemis.

source: Luonnon virkistyskäytön ja luontomatkailun vaikutuksia seurataan voimassa olevan ohjeistuksen mukaisesti.
sme: Luonddu lustageavaheami ja luondduturismma váikkuhusaid čuvvot dálá rávvagiid mielde.

source: Ohjeistus ja mittaristo perustuvat LAC-menetelmään (Limits of Acceptable Change – hyväksyttävän muutoksen rajat).
sme: Rávvagat ja mihtidanvuogit vuođđuduvvet LAC-guorahallanvuohkái (Limits of Acceptable Change – dohkálaš nuppástusa rájit).

source: Menetelmä nojautuu luontomatkailun yleisiin periaatteisiin, joiden toteutumista mitataan yhteisesti sovituilla mittareilla ja mittaustavalla.
sme: Dán guorahallanvuogi vuođđun leat luondduturismma oppalaš prinsihpat, maid ollašuvvan mihtiduvvo oktasaččat sohppojuvvon mihttáriiguin ja mihtidanvugiiguin.

source: Yleisiä periaatteita on kahdeksan:
sme: Oppalaš prinsihpat leat gávcci:

source: 1) luontoarvot säilyvät ja toiminta edistää luonnonsuojelua 2) ympäristöä kuormitetaan mahdollisimman vähän 3) asiakkaiden arvostus ja tietämys luonnosta ja kulttuurista lisääntyvät 4) asiakkaiden mahdollisuudet luonnossa virkistäytymiseen paranevat 5) asiakkaiden henkinen ja fyysinen hyvinvointi vahvistuvat 6) vaikutetaan myönteisesti paikalliseen talouteen ja työllisyyteen 7) viestintä ja markkinointi on laadukasta ja vastuullista 8) toimintaa suunnitellaan yhteistyössä.
sme: 1) luondduárvvut seilot ja doaibma ovddida luonddusuodjaleami 2) birrasii čuohcá nu uhccán go vejolaš olggobeale deaddu 3) áššehasat dovdagohtet ja atnigohtet eanet árvvus luonddu ja kultuvrra 4) áššehasaid vejolašvuođat návddašit luonddus buorránit 5) áššehasaid vuoiŋŋalaš ja rumašlaš buorredilli buorránit 6) doaimmat váikkuhit bures báikkálaš ekonomiijai ja barggolašvuhtii 7) luondduturismma birra dieđihuvvo ja dat márkanasto bures ja vásttolaččat 8) doaibma plánejuvvo ovttasráđiid.

source: 6.4 Palvelurakenteiden huolto
sme: 6.4 Bálvalanrusttegiid fuolahus

source: Puiston autio- ja vuokratuvat sekä tulenteko- ja leiriytymispaikat ovat Metsähallituksen polttopuu- ja jätehuollon piirissä.
sme: Álbmotmeahci ávdin- ja láigostobuid ja dolastallan- ja gohttenbáikkiid boaldinmuorra- ja bázahusfuolahusas fuolaha Meahciráđđehus.

source: Toimintaa ohjaavat Metsähallituksen ympäristö- ja laatujärjestelmä sekä rakentamisen ja rakennuttamisen periaatteet.
sme: Doaimma lea stivremin Meahciráđđehusa biras- ja kvalitehtavuogádat ja huksema ja hukseheami prinsihpat.

source: Tupien yhteydessä on sekajäteastiat, ekopisteet lajitteluastioineen ja siistit ulkokäymälät.
sme: Stobuid oktavuođas leat seahkalasbázahuslihtit, ekobáikkit oktan sirrenlihtiiguin ja čorges olgohivssegat.

source: Sekajätteet ja käymäläjätteet kuljetetaan maastosta talvella puuhuollon paluukuormina.
sme: Seahkalasbázahusat ja hivssetbázahusat fievrriduvvojit eret meahcis dálvit muorrafuolahusa máhccanguorbmin.

source: Lemmenjoen virkatalo toimii kansallispuiston huollon tukikohtana.
sme: Leammi virgedállu doaibmá álbmotmeahci fuolahusa doarjjabáikin.

source: Muut kansallispuiston huoltoa, valvontaa ja lajistoseurantoja palvelevat rakennukset sijaitsevat Kotaojalla, Vaskojärvellä, Siikajärvellä, Naskamajoella sekä Puskuojan suulla ns. Puskun aitta (kuva 6).
sme: Álbmotmeahci fuolahusa, goziheami ja šlájaidčuovvuma várás oaivvilduvvon eará visttit leat Goahteádjagis, Fáškojávrris, Čuovžajávrris, Náskanjogas ja dasa lassin lea vel ng. Buškku áiti (govva 6) Buškkujárbasašávžži njálmmis.

source: Kansallispuiston huoltoa ja valvontaa palvelevat rakennukset pidetään kunnossa ja näiden toimintojen käytössä.
sme: Álbmotmeahci fuolahusa ja goziheami várás oaivvilduvvon visttit dollojuvvojit ortnegis dáid doaimmaid várás.

source: 6.4. 2 Tavoitteet ja toimenpiteet
sme: 6.4.2 Ulbmilat ja doaibmabijut

source: Huollon tärkeimpänä tavoitteena on toteuttaa kansallispuiston hoito siten, että luonnonsuojelulliset tavoitteet toteutuvat.
sme: Fuolahusa deháleamos ulbmilin lea dikšut álbmotmeahci nu, ahte luonddusuodjalanulbmilat ollašuvvet.

source: Toisena tärkeänä tavoitteena on alueen retkeilyn edellytysten ylläpito sekä palveluvarustuksen huolto, kunnostus ja rakentaminen kestävän käytön periaatteiden mukaisesti.
sme: Nubbin dehálaš ulbmilin lea bajásdoallat vánddardanvejolašvuođaid guovllus ja fuolahit, divodit ja hukset bálvalanrusttegiid bistevaš geavaheami prinsihpaid mielde.

source: Palvelurakenteiden huollossa pyritään rajoittamaan siihen tarvittava maastoliikenne mahdollisimman vähäiseksi ja vakiintuneille huoltourille.
sme: Bálvalanrusttegiid fuolahusas geahččalit gáržžidit dasa dárbbašlaš meahccejohtalusa nu ollu go vejolaš vuogáiduvvan fuolahusvuojáhagaide.

source: Palveluvarustusta uusittaessa pyritään pitkäikäisiin ratkaisuihin, esim. reiteillä kivirakenteisiin.
sme: Bálvalanrusttegiid ođasmahtedettiin geahččalit guhkesáigásaš čovdosiidda, omd. johtolagaid ala galggašedje geađgerusttegat.

source: Polttopuu- ja rakennuspuuhuolto
sme: Boaldinmuorra- ja huksenmuorrafuolahus

source: Kuten luvussa 15 Puuston käyttö todetaan, kansallispuiston taukopaikoilla tarvittava polttopuu toimitetaan puiston ulkopuolelta. Tuvilla ja tulipaikoilla tarvittava poltto- ja rakennuspuu tuodaan jatkossa kansallispuiston ulkopuolelta.
sme: Nugo logus 15 Muoradaga geavaheapmi daddjojuvvo, de álbmotmeahci orustansajiin dárbbašlaš boaldinmuorra doaimmahuvvo dábálaččat guovllu olggobealde ja dolastallanbáikkiin dárbbašlaš boaldin- ja huksenmuorra buktojuvvo boahtteáiggis álbmotmeahci olggobealde.

source: Paliskunnan kämpillä tarvittavaa polttopuuta voidaan luovuttaa kämppien läheisyydestä.
sme: Bálgosa gámppáin dárbbašlaš boaldinmuora Meahciráđđehus sáhttá luohpadit gámppáid lahkosiin.

source: Polttopuun lisäksi puiston tuvilla käytetään kaasua keittämiseen.
sme: Boaldinmuora lassin álbmotmeahci stobuin geavahuvvo gássa vuoššama várás.

source: Kaasun käyttö vähentää polttopuun tarvetta, päästöjä ja kustannuksia.
sme: Gása geavaheapmi geahpeda boaldinmuorradárbbu, luoitimiid ja goluid.

source: Puiston polttopuuhuolto suunnitellaan yksityiskohtaisemmin osana puuhuoltosuunnitelmaa (ks. luku 16 Toimenpidesuunnitelmat).
sme: Álbmotmeahci boaldinmuorrafuolahus plánejuvvo dárkileappot muorrafuolahusplána oassin (gč. lohku 16 Doaibmabidjoplánat).

source: Jätehuollosta ja tupien käytöstä ylläpidetään tupakansioissa ajan tasalla olevat ohjeet.
sme: Bázahusfuolahusa ja stobuid geavaheami birra gávdnojit dieđut stohpogirjjiin, mat dollojuvvojit áiggi dásis.

source: Tavoitteena on vähentää jätteen syntymistä tehokkaalla viestinnällä, mutta toisaalta käsitellä asianmukaisesti syntynyt jäte.
sme: Ulbmilin lea geahpedit bázahusaid čoggoma beaktilis dieđiheami bokte, muhto nuppe dáfus fas gieđahallojit čoggon bázahusat áššáigullevaš vuogi mielde.

source: Sekajätteen keräilyä pyritään jatkossa vähentämään ohjaamalla retkeilijöitä roskattomaan retkeilyyn – eli vähentämään jätteen syntymistä ja tuomaan itse jätteet puiston lähtöpaikoissa oleviin lajittelupisteisiin.
sme: Dát oaivvilda dan, ahte vánddardeaddjit ieža geahpedit bázahusaid čoggoma ja buktet bázahusaid eret meahcis álbmotmeahci vuolginsajiid ruskasirrenbáikkiide.

source: Sekajäte toimitetaan kunnalliseen keskitettyyn jätteidenkeräyspisteeseen.
sme: Seahkalasbázahusat doaimmahuvvojit gielddalaš čohkkejuvvon bázahusaidčoagginbáikái.

source: Käymäläjäte kuljetetaan pois kansallispuistosta asianmukaiseen jatkokäsittelyyn.
sme: Hivssetbázahusat fievrriduvvojit eret álbmotmeahcis áššáigullevaš joatkkagieđahallamii.

source: Huoltotoimet pyritään toteuttamaan niin, että toimenpiteistä aiheutuva haitta tai häiriö luonnolle ja alueen kävijöille on mahdollisimman vähäinen.
sme: Fuolahusdoaimmaid geahččalit dahkat nu, ahte dat čuozášedje nu uhccán go vejolaš lundui ja guovllu geavaheaddjiide.

source: Huoltoliikenne alueella keskittyy kevättalveen, jolloin liikkumiseen voidaan käyttää moottorikelkkaa.
sme: Fuolahusjohtalus guovllus dáhpáhuvvá eanaš giđđadálvve, goas sáhttá johtalit mohtorgielkkáin.

source: Kesäaikana maastoajoneuvoja käytetään mahdollisimman vähän.
sme: Geasi áigge meahccefievrruid geavahit nu uhccán go vejolaš.

source: Rajavartiolaitoksella on puistoalueella vuonna 2007 kaksi vartiotupaa, joiden käytöstä ja huollosta se itse vastaa.
sme: Rádjegozáhusas leat álbmotmeahcis 2007:s guokte gozihanstobu, maid dat ieš geavaha ja fuolaha.

source: Lapin rajavartioston kanssa on hyvä ja toimiva yhteistyö raja-alueen kämppien vastavuoroisesta käytöstä valvonnan yhteydessä, ja sen kanssa pyritään sopimaan yhteistyöstä jatkossakin.
sme: Meahciráđđehusas lea bures doaibmi ovttasbargu rádjeguovllu gámppaid vurrolas geavaheamis goziheami oktavuođas ja Meahciráđđehus geahččala boahtteáiggisge soahpat rádjegozáhusain ovttasbarggus.

source: 6.4. 3 Seuranta
sme: 6.4.3 Čuovvun

source: Ongelmajätteistä pidetään kirjaa ympäristö- ja laatujärjestelmän mukaisesti.
sme: Problemabázahusain dollojuvvo girji biras- ja kvalitehtavuogádaga ávžžuhusaid mielde.

source: Huollon kuljetuksista ja matkustamisesta aiheutuvia hiilidioksidipäästöjä sekä jätehuollon kokonaisuutta seurataan ja tilastoidaan vuosittain.
sme: Fuolahusfievrridemiin ja johtaleamis bohciideaddji čitnadioksiidaluoitimat čuvvojuvvojit, ja maiddái bázahusfuolahus oppalaččat čuvvojuvvo ja dán fuolahusas dahkkojuvvojit jahkásaččat statistihkat.

source: Polttopuun ja kaasun kulutusta sekä jätemäärien kertymistä seurataan vallitsevan käytännön mukaisesti.
sme: Boaldinmuora ja gása golaheami ja bázahusmeriid čoggon čuvvojuvvo dálá vuogi mielde.

source: 7 Tutkimus
sme: 7 Dutkan

source: Lemmenjoen kansallispuistoa sivuavia laajempien alueiden tutkimuksia on runsaasti.
sme: Leat valjis dutkamušat Leammi álbmotmeahci sulastahtti viidáset guovlluid birra.

source: Ne ovat kuitenkin tuottaneet melko yleisen tason tietoa.
sme: Ná leat goittot fidnejuvvon dušše viehka oppalaš dieđut.

source: Sen sijaan puistoon tai sen osaan kohdistuvia tutkimuksia on viime vuosiin asti ollut melko vähän.
sme: Dan sadjái álbmotmeahci dahje dan osiid leat gitta dáid maŋimuš jagiid rádjai dutkan viehka uhccán.

source: Alueella tähän mennessä tehtyä eri alojen tutkimustoimintaa on esitelty alueen luonnon ja käytön perusselvityksessä (Kajala 2004).
sme: Guovllus dássážii dahkkojuvvon sierra surggiid dutkandoaibma lea ovdanbukton guovllu luonddu ja geavaheami vuođđočielggadusas (Kajala 2004).

source: Vanhassa runkosuunnitelmassa (Metsähallitus 1988, s. 31) todetaan, että
sme: Boares ruŋgoplánas gávnnahuvvo (Meahciráđđehus 1988, s. 31) ahte

source: Metsähallitus osallistuu eri tavoin niitä tutkimusaloja käsittäviin tutkimustoimiin, jotka lisäävät perustietoa puistosta tai palvelevat puiston hoitoon tarvittavan tiedon lisäämistä.
sme: Meahciráđđehus oassálastá sierra vugiiguin daid dutkansurggiid gieđahalli dutkandoaimmaide, mat lasihit vuođđodieđuid álbmotmeahcis dahje lasihit dárbbašlaš dieđuid álbmotmeahci dikšuma birra.

source: Luonnon kulumiseen liittyvä seuranta aloitetaan kiireellisesti.
sme: Luonddu gollama lea jurdda čuovvugoahtit farggamustá.

source: Metsähallitus myöntää tutkimusluvat kansallispuistoon.
sme: Meahciráđđehus mieđiha dutkanlobiid álbmotmeahccái.

source: Asetuksen 932/1981 2 §:n 13 kohdassa mainittuihin tutkimustoimiin toimenpiteet, jotka ovat välttämättömiä lennätin-, puhelin- tai radiotoimintaa taikka geologista tutkimusta ja malminetsintää varten on saatava [ympäristöministeriön] lupa.
sme: Ásahusa 932/1981 2 §:a 13 čuoggás máinnašuvvon dutkandoaimmaide, mat leat vealtameahttumat telegráfa-, telefon- dahje radiodoaimma dahje geologalaš dutkama ja málbmaohcama várás, galgá leat birasministeriija lohpi.

source: Puistossa suoritetuista ja tekeillä olevista tutkimuksista pidetään ajan tasalla olevaa rekisteriä.
sme: Álbmotmeahcis dahkkojuvvon ja dahkanvuloš dutkamušaid birra dollojuvvo registtar, mii lea áiggi dásis.

source: Nämä linjaukset ovat edelleen hyvä lähtökohta uuden suunnitelman toimenpidesuunnittelulle.
sme: Dát doaibmalinnját leat ain dálge buorre vuođđu ođđa plána doaibmabidjoplánemii.

source: Luonnon kulumiseen liittyvä seuranta on käsitelty tämän suunnitelman luvussa 5.1 Luonnonsuojelu ja -hoito.
sme: Luonddu gollama čuovvun lea gieđahallon dán plána logus 5.1 Luonddusuodjaleapmi ja -dikšun. 7.2 Ulbmilat

source: Tavoitteena on alueen perustamistarkoituksen toteutumista edistävän ja luonnonsuojelulain mukaisen tutkimuskäytön tukeminen Metsähallituksen tutkimusstrategian mukaisesti.
sme: Ulbmilin lea ovddidit guovllu vuođđudanulbmila ollašuvvama ja luonddusuodjalanlága mielde doarjut guovllu dutkangeavaheami Meahciráđđehusa dutkanstrategiija mielde.

source: Metsähallitus pyrkii tukemaan kansallispuiston kulttuuriperinnön tutkimusta.
sme: Meahciráđđehus geahččala doarjut iežas hálddašan guovlluid kulturárbbi dutkama.

source: Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään ja seurataan alueen eläimistön ja kasviston esiintymistä, lisääntymistä ja sopeutumista pohjoisiin ympäristöoloihin sekä luonnontilaa ja siinä tapahtuvia muutoksia.
sme: Meahciráđđehus oassálastá dutkamušaide, main čielggadit ja čuvvot guovllu ealliid ja šattuid ja daid lassáneami ja vuogáiduvvama davviguovlluid birasdilálašvuođaide sihke luonddudili ja dan rievdama.

source: Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään saamelaisten ja alueen muun väestön perinteistä luontotietämystä.
sme: Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggadit sámiid ja guovllu eará olbmuid luonddudovdamuša.

source: Saamelaisen kulttuuriperinnön tutkimuksen osalta tehdään yhteistyötä saamelaismuseo Siidan ja mahdollisesti myös Giellagas-instituutin kanssa.
sme: Sámi kulturárbbi dutkan dahkkojuvvo ovttasráđiid sámemusea Siiddain ja vejolaččat maiddái Giellagas-instituhtain.

source: Metsähallitus myöntää tutkimuslupia ja niihin liittyviä maastoliikennelupia ainoastaan hyvin perusteltujen maasto- ja kenttätöiden suorittamiseen.
sme: Meahciráđđehus mieđiha dutkanlobiid ja daidda guoskevaš meahccejohtaluslobiid dušše hui bures ákkastallon bargguid bargamii meahcis báikki alde.

source: Kaikkien luonnontilaan vaikuttavien tutkimusten maastotöiden ja aineiston keruun suorittamisen edellytyksenä on kirjallinen tutkimussuunnitelma, josta käyvät ilmi mm. tutkimuksen aikataulu ja tavoitteet, tutkimuskohteet ja kerättävä aineisto sekä arvio tutkimuksen ympäristövaikutuksista.
sme: Luonddudillái váikkuheaddji buot dutkamušaid dahkamii meahcis ja dutkanmateriála čoaggimii galgá leat čálalaš dutkanplána, mas bohtet ovdan ee. dutkamuša áigedávval ja ulbmilat, dutkančuozáhagat ja čoagginvuloš materiála sihke guorahallan dutkamuša birasváikkuhusain.

source: Hakijana tulee olla tutkimuslaitos, tai hakemukseen on liitettävä tutkimusalaa edustavan tutkimuslaitoksen tai yliopiston laitoksen lausunto hankkeen tieteellisistä perusteista.
sme: Ohccin galgá leat dutkanlágádus dahje ohcamuššii galgá laktojuvvot dutkansuorggi ovddasteaddji dutkanlágádusa dahje allaoahpahaga cealkámuš fitnu dieđalaš ákkain.

source: Lapin Kullankaivajain Liitto ry on aloittanut kesällä 2007 Lemmenjoen alueen ympäristöluvanmukaisen kullankaivun yhteistarkkailun.
sme: Lapin Kullankaivajain Liitto lea álggahan geassit 2006 Leammi guovllu mašiidnaroggama ovttasdárkoma.

source: Tarkkailussa toiminnan vesistövaikutuksia seurataan laaditun tarkkailuohjelman mukaan 12:sta eri pisteestä kaksi kertaa kaivukauden aikana otettavien vesinäytteiden avulla.
sme: Dán dárkomis roggandoaimma váikkuhusat čázádagaide čuvvojuvvojit 12 sierra sajis čáhcečájánasaiguin, mat váldojuvvojit guktii rogganbaji áigge.

source: Vesinäytteiden lisäksi kerätään kaikilta toiminnanharjoittajilta vuosittain tiedot toiminnan laadusta ja määrästä.
sme: Čáhcečájánasaid lassin čoggojuvvojit buot golleroggiin jahkásaččat dieđut das, mo sii rogget ja man ollu.

source: Näiden tietojen pohjalta laaditaan vuosittain yhteenvetoraportti tarkkailun tuloksista.
sme: Dáid dieđuid vuođul dahkkojuvvo jahkásaččat oktiigeassoraporta dárkoma bohtosiin.

source: Yhteistarkkailu tapahtuu Lapin ympäristökeskuksen hyväksymällä tavalla ja sitä voidaan tarvittaessa muuttaa.
sme: Ovttasdárkon dáhpáhuvvá Lappi birasguovddáža dohkkehan vuogi mielde ja dan sáhttá dárbbu mielde rievdadit.

source: Lapin ympäristökeskus, Lapin Kullankaivajain Liitto ry ja Metsähallitus ovat tehneet Ravadasjoella ja Jäkälä-äytsissä vuonna 2006 tutkimuksen koneellisen kullankaivun ympäristövaikutuksista.
sme: Lappi birasguovddáš, Lapin Kullankaivajain Liitto ja Meahciráđđehus leat dahkan Ravadasjogas ja Jeagelávžžis 2006:s dutkamuša mašiidnaroggama birasváikkuhusain.

source: Alueella on tehty silmämääräisiä havaintoja veden samentumisesta sekä tarkempia vedenlaadun ja pohjan liettymisasteen mittauksia.
sme: Guovllus leat almmá dutkanrusttegiid haga čuvvon čázi ruivvageami ja mihtidan dárkileappot čázikvalitehta ja botni mohtiluvvama.

source: Lisäksi alueella on inventoitu biologisia laatutekijöitä: vesikasvillisuutta ja pohjaeläimistöä.
sme: Dasa lassin guovllus leat inventerejuvvon biologalaš kvalitehtadahkkit: čáhcešattut ja bodneealánat.

source: Ympäristölupa velvoittaa konekaivajan maisemoimaan kaivualueen konekaivun päätyttyä.
sme: Biraslohpi geatnegahttá mašiidnaroggi ovddeštit rogganguovllu duovdaga, go mašiidnaroggan lea gergejuvvon.

source: Kaivajan on toimitettava ympäristökeskukselle maisemointisuunnitelma ennen toiminnan loppumista.
sme: Roggi galgá doaimmahit birasguovddážii duovddaovddeštanplána ovdal doaimma nohkama.

source: Lapin ympäristökeskus valvoo maisemoinnin toteutumista.
sme: Lappi birasguovddáš goziha duovddaovddešteami ollašuvvama.

source: Metsähallitus on osallistunut yhteistarkastuksiin maisemoitavilla alueilla Lapin ympäristökeskuksen sekä työvoima- ja elinkeinoministeriön kanssa.
sme: Meahciráđđehus lea oassálastán ovttasdárkkistemiide duovddaovddeštanvuloš guovlluin ovttasráđiid Lappi birasguovddážiin ja bargoministeriijain.

source: Jos kulta-alueella ja sen vaikutuspiirissä olevien jokien – kuten Posti- ja Vaskojoen – varsilla liikuttaessa havaitaan veden samentumista tai retkeilijöiltä tulee ilmoituksia, kirjataan havainnot ylös ja ilmoitetaan niistä Lapin ympäristökeskukselle.
sme: Jos golleguovllus ja dan váikkuhanolis leahkki jogaid, dego Poastajoga ja Fáškku siste jođedettiin fuobmájuvvo čázi ruivvageapmi, dahje almmuhusat bohtet vánddardeaddjiin, de áiccastagat merkejuvvojit bajás ja daid birra almmuhuvvo Lappi birasguovddážii.

source: 7.4 Seuranta
sme: 7.4 Čuovvun

source: Kansallispuistossa seurataan muun muassa riista-, nisäkäs- ja kalalajien esiintymistä ja runsautta.
sme: Álbmotmeahcis čuvvot earret eará fuođđo-, njiččehas- ja guollešlájaid gávdnoma ja valljivuođa.

source: Kävijöiden määrää ja tyytyväisyyttä vierailuihinsa seurataan säännöllisesti toistettavilla kävijätutkimuksilla.
sme: Gallestalliid logu ja duhtavašvuođa iežaset gallestallamiidda čuvvot gallestallidutkamušaiguin.

source: Kävijätutkimukset toistetaan noin 10 vuoden välein;
sme: Dákkár dutkamušat dahkkojuvvojit sullii 10 jagi gaskkaid.

source: Lemmenjoella viimeisin ja tähän mennessä ainoa on tehty vuonna 2001.
sme: Leammis maŋimuš ja dássážii áidna dákkár dutkamuš lea dahkkojuvvon 2001:s.

source: Kullankaivun vaikutuksia ympäristöön Lemmenjoen kansallispuistossa seurataan etenkin tarkkailemalla veden laatua kulta-alueen vesistöissä velvoitetarkkailuohjelman mukaisesti.
sme: Golleroggama váikkuhusat Leammi álbmotmeahci lundui čuvvojuvvojit nu, ahte dárkojuvvo čázi kvalitehta golleguovllu čázádagain geatnegasdárkonprográmma mielde.
